
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sample Width"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Amplada de la mostra";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sample Height"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Alçada de la mostra";

/* Class = "NSWindow"; title = "Custom Display Aspect Ratio"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Personalitzar les proporcions de projecció";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixel Aspect Ratio Text Field"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Camp de text de proporció de píxel";

/* Class = "NSTextFieldCell"; title = "Relative Height"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Alçada relativa";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Pixel Aspect Ratio"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Proporció de píxel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pixel Aspect Ratio PopUp"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Menú desplegable amb les proporcions de píxel";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relative Width"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Amplada relativa";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "Acceptar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
